/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.4";
CFBundleGetInfoString = "MAMP версия 3.4";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP помощь";
CFBundleGetInfoString = "MAMP 3.4, powered by appsolute";
